Repository: misicakovaa/mobile-assignment
Catalog: Rocket/Rocket/Supporting/*.lproj/Localizable.strings
Languages: cs

source: %@ Stage
cs: %@ Fáze

source: %lld engine
cs: %lld motor

source: %lld engines
cs: %lld motory

source: %lld seconds burn time
cs: %lld sekund spalování

source: %lld tons of fuel
cs: %lld tun paliva

source: First flight: %@
cs: První let: %@

source: Launch
cs: Odpálení

source: Launch successfull!
cs: Odpálení bylo úspěšné!

source: Move your phone up to launch the rocket
cs: Hýbej zařízením pro odpálení rakety

source: not reusable
cs: není znovupoužitelné

source: Overview
cs: Přehled

source: Parameters
cs: Parametry

source: Photos
cs: Fotky

source: reusable
cs: znovupoužitelné

source: Rockets
cs: Rakety
